{
    "brand_name": "Hope for Furkan",
    "brand_subtitle": "DMD Patient Treatment Fundraising Campaign",
    "nav_info": "Gallery",
    "nav_faq": "FAQ",
    "nav_process": "Process",
    "nav_thanks": "Thank You",
    "nav_contact": "Contact",
    "btn_social": "Social Media",
    "hero_title": "Furkan's dream came true!",
    "hero_subtitle": "DMD didn't win, Furkan did.",
    "hero_completed": "Completed",
    "progress_label": "Campaign Status",
    "campaign_completed": "Campaign Successfully Completed!",
    "btn_campaign_info": "Campaign Information",
    "btn_social_media": "Social Media",
    "gallery_title": "Campaign Gallery",
    "stat_target": "Target Amount",
    "stat_raised": "Amount Raised",
    "thanks_title": "Thank you for this great solidarity!",
    "thanks_msg": "<p>We wholeheartedly thank everyone who worked, supported, showed solidarity, donated, and made sacrifices in their own lives for our child Furkan.</p><p>To all our volunteers who multiply kindness and call for kindness... Each and every one of you are heroes who held Furkan's hand.</p><p><strong>May God be pleased with all of you. Thank goodness you exist, thank goodness you didn't leave us alone.</strong></p>",
    "timeline_title": "Campaign Timeline",
    "timeline_step1_title": "The Beginning",
    "timeline_step1_desc": "Our challenging but hopeful journey began. We united for Furkan's treatment.",
    "timeline_step2_title": "Making Our Voice Heard",
    "timeline_step2_desc": "With the support of thousands of volunteers and donors, we rapidly approached our fundraising goal.",
    "timeline_step3_title": "Great Solidarity",
    "timeline_step3_desc": "Hope grew with fundraising events, donations, and shares.",
    "timeline_step4_title": "Campaign Completed",
    "timeline_step4_desc": "Furkan's dream turned into reality. DMD didn't win, Furkan did. Treatment fundraising goal achieved!",
    "footer_contact": "Contact",
    "footer_website": "Website",
    "footer_legal": "Legal Information",
    "share_title": "Share the Campaign",
    "share_desc": "Let's reach more people by sharing this success story.",
    "share_facebook": "Facebook",
    "share_twitter": "Twitter",
    "share_whatsapp": "WhatsApp",
    "share_copy": "Copy Link",
    "share_copied": "Link copied!",
    "footer_credit": "Made with 💙 by Furkan's Uncle",
    "faq_title": "Frequently Asked Questions",
    "faq_q1": "Who is Furkan Elmas?",
    "faq_a1": "<p>Furkan Elmas is a 3-year-old child born in Gaziantep, who witnessed the February 6 earthquake with his family, and is originally from Reşadiye, Tokat. He currently lives with his family in central Tokat.</p><p>Furkan's DMD (Duchenne Muscular Dystrophy) journey began when blood tests at 3 months of age showed elevated ALT, AST, and CK values. The DMD diagnosis was confirmed at 9 months through genetic testing. After diagnosis, his treatment was supported through nutrition management, physical therapy, and swimming to improve his quality of life.</p><p>For Furkan, whose mother is a teacher and father is a bank clerk, reaching Elevidys gene therapy, which received FDA approval in June 2023, was of vital importance. Therefore, a governor-approved campaign was launched and the necessary goal was achieved thanks to the great support of volunteers.</p><p>Today, Furkan is preparing for the treatment process he will begin so that he can move freely like his peers.</p>",
    "faq_q2": "What is DMD (Duchenne Muscular Dystrophy)?",
    "faq_a2": "<p>Duchenne Muscular Dystrophy (DMD) is a genetic disorder that affects muscles. It occurs because the body cannot produce a protein called dystrophin, which is needed to protect the muscles.</p><h4>Basic Information</h4><ul><li><strong>Who is affected?</strong> Due to its genetic structure, it mostly affects male children.</li><li><strong>When is it noticed?</strong> Symptoms are usually recognized in early childhood.</li><li><strong>What are the symptoms?</strong> Motor difficulties such as delayed walking, difficulty climbing stairs, easy fatigue, unsteady walking, and using hands when getting up from the floor may be observed.</li><li><strong>How is it diagnosed?</strong> A definitive diagnosis is made through CK (creatine kinase) testing and genetic examination.</li><li><strong>How is monitoring done?</strong> Muscles, heart, and respiratory systems are regularly monitored by specialists; physical therapy and rehabilitation are important parts of the process.</li></ul><h4>Is there a treatment?</h4><p>In June 2023, great hope emerged with the approval of Elevidys gene therapy for DMD. This treatment is a gene therapy option that can be applied to children who meet certain criteria, with physician evaluation.</p><p>Elevidys can currently only be applied in a few countries abroad, and the treatment process is entirely managed by specialist physicians.</p>"
}